{
"header": "Lei das Sesmarias, 1375",
"paragrafos": [
  {
    "titulo":"Exordio da ordinhaçom da lavoira",
    "conteudo":"[P]or que segundo diserom os antigos sabedores antre todalas artes e obras\nda policia e regimento do mundo nom foi achada nenhua melhor que a\nagricultura e per fecto e per razom natural se mostra que ela he maijs\nproveitosa e necessaria pera a vida dos homens e das animalias que Deus\ncriou pera serviço do homem e aynda pera gaanhar e aver algo sem pecado e\ncom homrra e boa fama. E oolhando em esta razom nos Dom Fernando pela\ngraça de Deus Rei de Portugal e do Algarve e conseijrando commo per todalas\npartes dos nossos regnos ha defalicimento do pam e da cevada de que antre\ntodalas terras e provincias do mundo soya seer muij abastada, e essas cousas\nsom postas em tamanha carestia que aquelles que ham de manteer fazemda\nou stado de qualquer graao de homrra nom podem chegar a aver essas cousas\nsem muij gram desbarato do que ham. Esguardando como antre todalas razoes\nper que este defalicimento e carestia vem a maijs certa e special he per mingua\ndas lavras que os homens leyxam e se partem delas entendendo em outras\nobras e em outros mesteres que nom som tam profeitosos pera o bem comum.\nE as terras e herdades que soyam a seer lavradas e sementadas e que som\nconvenhavijs pera dar pam e os outros fruitos por que se os poboos ham de\nmanteer som desemparadas e deitadas em resios sem prol e com gram dapno\ndos poboos. Porem avendo sobresto nosso acordo e conselho com o Ifante\nDom Joham nosso irmaao e com o Comde Dom Joham Afomso e com os\noutros prelados e prior do Hospital e e meestres da cavalaria e com os outros\nfidalgos e cidadaãos e homens boos dos nossos regnos que pera esto e pera\noutras cousas do nosso serviço e prol dos dictos nossos regnos mandamos\nchamar pera se poer em esto remedio qual perteencia pera aver na terra\navondamento das dictas cousas."
  },
  {
    "titulo":"Ordinhaçom de como as herdades seia[m] lavradas",
    "conteudo":"[S]tabelecemos e hordinhamos e mandamos que todolos que ham herdades\nsuas proprias ou teverem emprazadas ou aforadas ou per outra qualquer guisa\nou titolo per que ajam derecto em essas herdades, sejam costranjudos pera\nas lavrar e semear, e se o senhor das herdades per ssi nom poder lavrar\ntodalas herdades que ouver por seerem muijtas ou em muitas desvairadas\ncomarcas ou el for enbargado per alghua lijdema razom per que as nom possa\nper ssi lavrar todas, lavre parte delas per ssij hu el quiser e lhij mais prouguer\nquanto lavrar poder sem grande seu dapno e com meor seu encarrego a bem\nvista a detreminhaçom daquelles a que pera esto for dado poder. E [fl. 1v] as maijs faça lavrar per outrem ou as de a lavrador que as lavre e semee per sa\nparte ou penssom certa ou a foro asi como se melhor poder fazer de guisa que\nas herdades que som pera dar pam sejam todas lavradas aprofeitadas e\nsementadas compridamente commo for mester ou de cevada ou de milho per\nqual for e que maijs fruito e melhor possa dar em seus tempos e sazoes\naguisadas. E outrossi sejam costranjudos pera averem e teerem cada huum\ntamtos boys pera lavrar quantos forem mester pera a lavoira segundo a quantia\ndas herdades que ouver com as outras cousas que aa lavoira perteencerem."
  },
  {
    "titulo":"Dos bois",
    "conteudo":"[E] por que pode acontecer que aquelles que ham de seer costranjudos pera\nlavrarem e teerem bois pera a lavoira nom os poderam achar pera os comprar\nse nom por muij grandes preços maijs que o que valeriam aguisadamente.\nTeemos por bem e mandamos que sejam costranjudos aquelles que os\nteverem pera vender pera os darem aaquelles que os mester ouverem e os\nham de teer por preços aguisados segundo for taussado per as justiças dos\nlogares ou per aquelles que forem postos por veedores pera esto. E mandamos\nque pera comprar os bois e as outras cousas que som perteencentes pera a\nlavoira e outrossy pera começar de lavrar e aprofeitar as herdades que forem\npera lavrar seja asignaado certo tempo aos que o de fazer ouverem que o\nfaçam e compram so[b] certa pea que sobresto seja posta. E se os senhores\ndas herdades per sa negrigencia nom quiserem comprir todo esto que nos he\nordinhado nem quiserem lavrar nem aproveitar essas herdades per si ou per\noutrem como dicto he as justiças dos logares ou aquelles a quem pera esto for\ndado poder dem essas herdades a quem as lavre e semeem por certo tempo e\npor penssom ou parte certa. E o senhor da herdade nom a possa filhar per ssi\nnem tolher durando o dicto tempo aa qual a quem assi for dada. E essa parte\nou penssom que o lavrador ouver de dar seja pera o bem do Comum em cujo\ntermho essas herdades jouverem. Mais nom seja dada nem despesa em\nnenhum huso se nom per nosso special mandado."
  },
  {
    "titulo":"Dos mancebos e servidores",
     "conteudo":"[O]utrossy por que os que soyam a seer lavradores e forom e os outros que\nham razom de o seer. E os que teem herdades pera lavrar se scusam da\nlavoira por que dizem que nom podem aver mancebos que lhes fazem mester\npera esto. E a muijtos daquelles que husavaom de lavrar e que serviam no\nmester da lavoira leixarom esse mester da lavoira e colherom se delles aos\npaaços dos ricos homens e fidalgos por haverem vivenda maijs folgada e mais\nsolta e por filharem o alheo sem receo e delles por muij [fl. 2] grandes soldadas\nque lhes davam por servirem em outros autos e mesteres nom tam profeitosos\ncommo he a lavoira. E outros que som perteencentes pera servir no mester da\nlavoira nom querem servir em ela e husam doutros oficios e mesteres de que\nse aa terra nom segue tamanha prol. E muijtos que andam vaadios per a terra\nchamandosse criados e scudeiros ou moços nossos ou do Ifante ou dalghum\ndos comdes ou doutros poderosos e homrrados por seerem coutados e\ndefesos da Justiça nos maaes e forças e maleficios que fezerem nom vivendo\nna nossa mercee nem com nenhuum dos sobredictos. E alghuuns que se\nlançam a pedir smollas nom querendo fazer outro serviço e catam outras\nmuijtas maneiras e aazos pera viverem ociosos e sem afam e nom servirem. E\nalghuuns filham avitos como de religiom e vivem apartadamente fazendo\ncongregaçom, contra defensom de derecto nom entrando nem seendo\nprofessos em nenhua e de nenhua das ordees religiosas stabeleçudas e\naprovadas pela Sancta Egreja nom fazendo nem husando de fazer alghua obra\nprofeitosa ao bem do Comum e so fegura de religiosos e de sancta vida andam\npelas terras e logares pedindo e juntando algo e enduzendo muitos que se\njuntem a elles e per seu enduzimento leixam os mesteres e obras de que\nhusam e vam star e amdar com elles nom fazendo outro serviço nem outra\nobra de proveito. Porem teemos por bem e mandamos que todolos que forom\nou soyam a seer lavradores e outrossy os filhos e netos dos lavradores e\ntodolos outros moradores assi nas cidades e villas como de fora delas que\nouverem de seu meor quantia de quinhentas libras quanto quer que seia meos\ndessa quantia de quinhentas libras e que nom ajam nem huse de tam\nproveitoso mester pera o Comum per que de razom e de derecto deva a seeer\nscusado de lavrar ou servir na lavoira, ou nom viver continoadamente com tal\npessoa que o meresca e o aja mester pera obra de serviço profeitoso que\ntodos e cada huum destes susodictos sejam costranjudos pera lavrar e husar\ndo dicto mester e oficio da lavoira. E se nom teverem herdades suas que per\nssi queiram e possam lavrar sejam costranjudos e apermados pera viverem\ncom aquelles que os mester ouverem pera as lavoiras [fl. 2v] e os servham e\najudem a fazer essa obra de lavoira por soldada e preço aguisado segundo he\ntaussado pelas ordinhaçoes que sobre esto som fectas ou segundo taussarem\ne alvidrarem aquelles que pera esto forem postos em cada huum logar. E qual\nquer que der ao mancebo ou aaquel que ouver de servir maijs que aquelo que\nfor taussado pelos regedores dos logares ou por aquelles a quem pera esto for\ndado poder pague cinquoenta libras por a primeira vez e por a segunda cento e\nd’hi endeante pague essa quantia e demais seja lhj stranhado com pea de\njustiça como aaquel que quebranta leij e vai comtra mandado de seu rei. E\nestas penas sejam metudas em renda pera o bem do Comum e mandamos\nque quaes quer que acharem andar chamandosse nossos ou da Reinha ou do\nIfante ou de qual quer outro que nom seja conhoçudo notoriamente por daquel\nde que se chama sejam logo presos e recadados pelas justiças dos logares\npera se saber como e porque maneira vivem e as obras que fazem e de que\nhusam. E se certidom nom mostrarem commo vivem e andam per recado certo\nou por serviço daquelles cujos disserem que som que sejam costranjudos pera\nservir e se sevir nom quiserem sejam açoutados e todavia costranjudos pera\nservir por sas soldadas e taussadas commo dicto he."
  },
  {
    "titulo": "Dos pedintes e religiosos\n\n",
    "conteudo": "[E] por que a vida dos homens nom deve seer ociosa e a smolla nom deve soer\ndada se nom aaquel que per ssij nom pode gaanhar nem merecer per serviço\nde seu corpo porque se mantenha e segundo o dicto dos sabedores e dos\nsanctos doctores maijs justa cousa he de castigar o pedinte sem necessidade e\nque pode scusar de pedir fazendo alghua outra obra proveitosa que de lhi dar a\nsmolla que deve soer dada a outros pobres que nom podem fazer a obra de\nserviço, porem mandamos que quaes quer que assi forem achados assi\nhomens como molheres que andam allotando e pedindo nom husando de outro\nmester sejam vistos e catados per as justiças de cada huum logar e se\nacharem que som taaes e de taaes corpos e de tal hidade que possam servir\nem alghuum mester ou obra de serviço, posto que em alghua parte dos\nmembros corporaaes sejam menguados po (sic) com toda essa [fl. 3] mengua\npodem fazer alghuum qual quer serviço sejam costranjudos pera servirem\naquelas obras que as dictas justiças ou aquelles que pera esto forem postos\nvirem que podem servir, por seu mantimento e por sa soldada segundo\nentendem que o podem merecer de guisa que nenhuum no nosso senhorio\nnom viva sem mester ou sem obra de serviço e de proveito. E aquelles que\nacharem andar ou viverem em avito de religiosos, que nom som professos,\nd’alghua das ordees aprovadas, como suso dicto he, digam lhes e mandem\nque vaam lavrar e husar do mester da lavoira fazendo sse lavradores per ssi se\no fazer poderem e quiserem ou se nom que servham aos outros lavradores no\nmester da lavoira. E costrangam nos pera elo, sem outro meijo. E os que servir\nnom quiserem nem obrar do mester lhes mandarem, des que lhes for mandado\nque servham e obrem do dicto mester quaes quer que sejam das condiçoes\nsuso dictas. Sejam açoutados por a primeira vez e costranjudos toda guisa\npera servir e se d’hi endeante servir nom quiserem sejam açoutados com\npregom e deitados fora de nossos regnos. E aquelles que forem achados tam\nfracos ou velhos ou doentes per tal guisa que nom possam fazer nenhua obra\nde serviço ou alghuuns envergonhados que ja fossem homrados e caerom em\nmijngua e pobreza de guisa que nom podem scusar de pedir smollas e nom\nsom pera servir a outrem, dem lhes as justiças alvaraaes per que possam pedir\nsas smollas seguramente. E qual quer homen ou molher que acharem amdar\npedindo sem recado ou sem alvara de justiça dem lhe a pea suso dicta. E pera\nse comprirem e poerem em obra estas cousas que assi per nos som\nordinhadas teemos por bem e mandamos que em cada hua cidade e villa de\ncada hua comarca e provincia das correiçoes sejam postos dous homens boos\ndos melhores cidadaaos que em essas cidades e villas ouver os quaes ajam de\nsaber e veer todas herdades que ha em cada hua comarca que som pera dar\npam e nom som lavradas e façam que sejam lavradas e aprofeitadas pera pam\ne ajam poder pera costranger os senhores delas que lavrem ou façam lavrar e\nsemear pela guisa que suso scripto e hordinhado he. E por que os senhores\ndas herdades nom as querem dar a outros que as lavrem se nom por grandes\npenssoes ou por muij grandes rendas e os lavradores ou aquelles que as\nouverem de lavrar [fl. 3v] nom as querem filhar se nom por muij pequenos\npreços ou muij pequenas quantias ou perventura sem nenhuum encarrego de\ndar penssom nem parte aos senhores dessas herdades. Porem e por nom\naverem ocasiom ou aazo nenhua das partes de se scusar e as herdades nom\nficarem por lavrar teemos por bem e mandamos que estes dous homes boos\nque assi forem scolheitos commo dicto he em caso que se as partes nom\npossam avijr taussem e alvidrem quantia ou tamanha parte ou penssom os\nlavradores dem aos senhores das herdades e possam costranger e\ncostrangam assi os senhores das herdades que as dem como os lavradores\nque as filhem pela stimaçom e taussaçom que assi fezerem e se perventura\nestes dous homes boos antre si forem em desvairo sobre a stimaçom ou\ntaussaçom que ham de fazer, entom seja dado huum homem por terceiro pelo\njuiz do logar pera partir o desvairo que for antre os dous e comcordar no maijs\nygual, segundo entender e compra se e aguarde sse o que per os dous em\nesta razom for comcordado. E se os senhores das herdades esto nom\nquiserem comsentir e comtra ello forem ou enbargarem per qualquer maneira\nper seu poderio percam essas herdades, e des entom sejam aplicadas ao\nComum pera sempre e a renda delas seja filhada e recebuda pera a prol do\ncomum do logar em cujo termho essas herdades jouverem."
  },
  {
     "titulo": "Dos veedores e dos que ham de costranger pera servir",
    "conteudo": "[O]utrossi teemos por bem e mandamos que os sobredictos homes boos que\nforem postos em cada huum logar do nosso senhorio enqueiram e sabham\nlogo e assi adeante pelos tempos quaes e quantos som os que vivem e moram\nem esses logares assi naturaes delles como outros quaes quer que hi\nchegarem ou veherem de fora parte e que nom som meesteiraaees nem vivem\nper certos mesteres necessarios pera prol comunal ou nom viverem com\nalghuuns taaes que os merescam e os ajam mester pera os servirem. E\noutrossi dos mendigantes e dos outros<suso dictos> que andam em avito de\nreligiom. E esto meesmo seja manda[do] aos vintaneiros que som postos por\nguardadores das freeguesias e das [fl. 4] ruas e praças que dem recado a\nestes sobredictos dous homes de todalas pessoas que acharem e souberem\ncada huum em sa freeguesia rua ou praça da condiçom sobredicta per nomina\nque faça delles pera seerem costranjudos pera lavrar e semear pam na terra\nque lhes for dada per essa justiça e se nom poderem ou nom quiserem per si\nmanteer lavoira, dem nos a quem os ouver mester pera lavrar e semear pam e\nnom pera outro mester nos logares e comarca hu ouver herdades e lavoiras de\npam ou pera o lavor das vinhas, hu ouver vinhas, e a lavoira do pam defaleçer\naaqual nossa entemçom he de acorrermos primeiro por a rrazom suso\nexpressa por que nos movemos a fazer esta ordinhaçom. E taussem a esses\nmançebos e servidores seus preços e sol<da>das aguisadas que ajam d’aver\nsegundo ja suso dissemos. Po (sic) teemos por bem que nos logares hu se\nsempre costumou d’aver gaanha dinheiros e se nom podem scusar, que\nleixem tantos quantos pera esso forem necessarios per numero certo. E\ntodolos outros que forem perteencentes pera servir sejam costranjudos pera o\nmester e oficio da lavoira pela guisa que dicto avemos. E pera esto que assi\nordinhamos e mandamos fazer por serviço de Deus e prol de todos os do\nnosso senhorio nom seer torvado nem enbargado per nenhuum. Stabellecemos\ne mandamos que qualquer e de qualquer stado e condiçom que seja que per\nseu poderio e sem razom derecta defender ou enbargar per qualquer maneira\nfora de juizo alghuum daquelles que mandamos per esta ordinhaçom costranjer\nou que forem costranjudos per aquelles a quem pera esto for dado poder ou\noficio pera nom servirem, ou nom obrarem em aquelo que lhes for mandado\nque paguem a nos, se for fidalgo, quinhentas libras cada vez que o fezer, ou\ntentar de fazer e seja logo per esse fecto sem outra sentença de juizo sterrado\ndo logar hu morar, e saya sse logo d’hi sem outro mandado e donde quer que\nnos stevermos a sex legoas e se fidalgo nom for, que pague trezentas libras e\naja a dicta pena do dicto degredo. E sejam logo penhorados e costraanjudos e\nvendudos seus bees por a dicta quantia per a guisa que he per nos mandado\nque se vendam por as outras nossas dividas. E as justiças dos logares e\noutrossi aquelles a quem for dado poder pera comprir esto que per nos aqui he\nordinhado o façam saber ao nosso sacador e ao nosso almoxarife [fl. 4v] e\nscrivam dos nossos derectos pera mandarem costranjer por as dictas quantias\ne se o nom fezerem ou forem em ello negligentes que esses juizes e veedores\nas paguem a nos em dobro."
  },
  {
    "titulo": "Dos gaados",
    "conteudo":"[O]utrossi por que alghuuns dos que heram lavradores e outros muijtos que\npoderiam seer se quisessem compram e gaanham grandes manadas e somas\nde gaados e os tragem e governam pelas coutadas e herdades alheas e\ncompram as hervas e pacigoos dos senhores das herdades de que esses\nsenhores das herdades ham algo. E esses senhores dos gaados vendem o\nsterco desses gaados e ham por ele algo e por esta razom huuns e os outros,\nassi os senhores das herdades como os dos gaados nom curam de lavrar e\naprofeitar as herdades. Porem defendemos e mandamos que daqui adeante\nnom sofram nem consentam a nenhuum que aja nem traga gaados seus nem\nd’outrem, se nom for lavrador, ou nom mantever lavoira, ou for mançebo de\nlavrador que more com esse lavrador, pera o serviço da lavoira, ou pera guarda\nde seus gaados, ou outras obras perteencentes ao dicto mester da lavoira, e os\nque manteverem lavoira, ou quiserem seer lavradores e lavrarem herdade sua,\nou d’outrem, ou viverem com esses lavradores, ou que manteverem lavra per\nesse mester da lavoira commo dicto he possam aver e trager gaados quantos\nlhes comprirem e mester ouverem pera seus mantijmentos e sostijmento de\nsas lavoiras aguisadamente sem pea e sem outro enbargo. E qual quer que do\ndia da publicaçom desta nossa ordinhaçom a tres meses ouver ou trouver\ngaados, se nom lavrar e semear herdade, se tempo e sazom for de lavoira e\nsementeira, ou se tempo nom for de lavrar e se nom obligar, com cauçom\nsuficiente pera lavrar e semear ao tempo ou sazom convenhavijl pera elo,\nfilhando logo, ou asignaando alghua herdade que pera o primeiro tempo que se\nsiguir da lavoira aja de lavrar, perca todo o gaado que d’hi endeante trouver e\nouver e seja lhj todo filhado pera o comum do logar hu esto acontecer e qual\nquer que o acusar e mostrar aja pera si o terço e esse gaado que assi for [fl. 5]\nfilhado por do comum nom sejam desbarado nem despeso sem nosso special\nmandado se nom nos lavores e obras das fortelezas e reparamentos desses\nlogares."
  },
  {
    "titulo": "Dos mercadores\n\n",
    "conteudo": "[C]omo a nos fosse denunciado per os concelhos e per os mercadores e per\noutros muijtos da nossa terra que muijtos mercadores doutras naçooes\nstranhas vivem e stam nos nossos regnos e som exemptos dos encarregos do\ncomum e do nosso serviço e que pooem as mercadorias e cousas que tragem\na este regno em qual monta e qual valia querem e compram e mandam\ncomprar per todalas partes do regno as que acha na terra muij refeçes e tiram\ne levam as nossas moedas pera fora dos nossos regnos contra a nossa defesa\ne acrecentam em seus algos e requezas que enviam pera outras partes\nd’outros senhorios. E os mercadores nossos naturaaes que ham de sosteer os\ndictos encarregos do nosso serviço e do comum nom podem, antre [e]lles\ngaanhar nem fazer sa prol. E commo esto meesmo fosse per vezes dicto e\ndenunciado aos reis que ante nos forom e mostrado o dapno que por esto os\ndo regno recebiam e nom foi sobresto posto remedio. Esguardando nos que\nquanto compre ao nosso stado e ao bem publico dos nossos subgeitos seerem\nricos e abastados que tanto maijs devemos e somos theudos de oolhar por prol\ndos nossos naturaaes, que dos stranhos e aredar aquelo per que lhes pode\nseer enbargado de fazer sa prol e acrecentar em seus algos. Porem com\nconselho da nossa corte e do Ifante Dom Joham nosso irmaao e do Comde\nDom Joham Afomso e prior do Hospital e dos prelados e meesteres da\ncavalaria e dos outros fidalgos e cidadãos da nossa terra que sobre esto\nmandamos chamar. Ordinhamos e mandamos e defendemos que nenhuum\nmercador de fora dos nossos regnos nom compre per ssi nem per outrem\nnenhuum aver de peso, nem comesinho, salvo pera seu mantijmento, nem\nmoeda, nem metal, nem nenhua outra mercadoria e nenhuum logar dos\nnossos regnos fora da cidade de Lixboa nem dem seus dinheiros a outros da\nnossa terra pera comprarem nenhuas mercadorias [fl. 5v] fora da dicta cidade\ne defendemos a todolos nossos naturaaes que nom filhem seus dinheiros nem\noutro seu aver per nenhuum titolo ou fegura de nenhuum comtrauto nem per\noutra maneira d’engano pera mercarem ou venderem fora da dicta cidade,\nsalvo vinhos ou fruijta, ou sal, que outorgamos que possam comprar no nosso\nregno do Algarve e nos outros portos e logares do nosso regno em que nom he\ndefeso pera costume antigo pera carregar e levar pera qualquer parte\nquiserem. E se aalem desto fezerem ou contra esto forem per qualquer\nmaneira. Esses mercadores percam todo o que assi derem. E a qual quer que\nfilhar dinheiros ou outro aver dos ditos mercadores stranhos pera mercar, ou\nnegociar em prol desses mercadores fora da dicta cidade, perca todolos bees\nque ouveer e sejam pera a coroa do regno. E el moira porem. E mandamos\nque na dicta cidade de Lixboa e nos portos dela os dictos mercadores possam\ncomprar quaes quer mercadorias e empregar seus averes e os possam\ncarregar e levar fora da nossa terra, salvo aquelles averes e cousas que per\nnos e per os reis nossos antecessores som defesas e vedadas que nom sejam\ntiradas do regno e mandamos que aquelles que passarem esto que per nos he\ndefeso e ordinhado ou contra elo forem percam todolos bees que ouverem e\nlhes forem achados no nosso senhorio e sejam aplicados a nos. E os corpos\nstem obligados pera lhes seer stranhado com pea qual nossa mercee for. E\nmandamos que as justiças e veedores e vereadores dos logares aguardem e\nfaçam comprir e aguardar todo esto que per nos aqui he ordinhado e defeso. E\nse o contrairo fezerem ou em elo forem negligentes que percam todos os\noficios e todolos bees que ouverem e sejam pera a coroa do regno. E outrossi\nmandamos aos nossos meirinhos e corregedores que requeiram e sabham\npela guisa que fazem e compram aquelo que lhes per nos he mandado pera\nlhes darem a pea sobredicta se acharem que o nom aguardam ou em elo forem\nnegligentese nos façam saber o que sobre todo obrarem e fezerem so pena\ndos oficios e dos corpos.\n[fl. 6]"
  },
  {
    "titulo": "Publicaçom de Saanctarem\n\n",
    "conteudo":"[E]ra de mil e quatrocentos e treze annos vinte e sex dias de Maio, em\nSanctarem, presentes Afomso Dominguez e Lourenço Gonçalvez vassallos d’el\nrey e do seu conselho e Gil Annes vassallo e sobrejuiz d’el rei na casa do civel\ne que tinha entom o seelo da dicta casa, e Joham Lourenço vassallo d’el rei e\njuiz por el na dicta villa e Gonçallo Dominguez procurador do dicto conçelho e\npresentes outros muitos homens boos que pera esto forom chamados e\njuntados no alpender do moesteiro de Sam Domingos forom publicadas e\nleudas per mim Gonçalo Perez scrivam da chançellaria estas ordinhaçoes suso\nscriptas. E logo per o dicto Afomso Dominguez foi mandado da parte do dicto\nsenhor ao dicto juiz que com acordo dos vereadores e homes boos da dicta\nvilla posesse homes boos e exsecutores certos pera fazer e comprir estas\ncousas que nas dictas ordinhaçooes he contheudo e per o dicto senhor\nmandado. E que esse juiz as fezesse comprir e aguardar em todo so[b] as peas\nem elas contheudas. Eu dicto Gonçalo Perez esta publicaçom screvi per\nmandado do dicto Afomso Dominguez vassallo e do Conselho do dicto Senhor"
  },
  {
    "titulo": "Publicaçom de Coimbra\n\n",
    "conteudo":"[E]ra de mil e quatrocentos e treze anos primeiro dia de Junho na cidade de\nCoimbra presentes Gil Annes vassallo d’el rei e sobre juiz na casa do civel e\nCorregedor em essa casa e na dicta cidade e Gonçallo Migueeiz ouvidor do\ncrime e Gonçale Annes sobrejuiz e Gonçalo Martinz procurador nos fectos d’ el\nrei e Afomso Martinz Alvernaz juiz por esse senhor na dicta cidade e outros\nmuitos homens boos chamados e juntados pera esto forom publicadas e leudas\nestas ordinhaçoes suso scriptas. Eu Steve Annes scrivam da chançellaria da\ndicta casa esto screvi.\nEgidius Johanis."
  },
  {
    "titulo": "Fonte",
    "conteudo": "http://www.cm-coimbra.pt"
  }
]
}